
/* Class = "UITableViewSection"; headerTitle = "Contact Support"; ObjectID = "9dR-3m-MTe"; */
"9dR-3m-MTe.headerTitle" = "Contactar con Soporte";

/* Class = "UILabel"; text = "Report Incorrect Blocking"; ObjectID = "DFa-u4-apc"; */
"DFa-u4-apc.text" = "Informar de un bloqueo incorrecto";

/* Class = "UITableViewSection"; footerTitle = "This switch lets you choose between filtering the website and excluding it from filtering. Adding a website to exceptions results in ignoring the website by Adguard and displaying all the ads."; ObjectID = "HEE-In-H4Y"; */
"HEE-In-H4Y.footerTitle" = "Esta opción te permite elegir entre filtrar esta página o excluirla del filtrado. Añadir un site a las excepciones significa que Adguard mostrará todos los anuncios del mismo.";

/* Class = "UILabel"; text = "Block Element On This Page"; ObjectID = "IVJ-w6-IVC"; */
"IVJ-w6-IVC.text" = "Bloquear elemento en esta página";

/* Class = "UINavigationItem"; title = "Adguard"; ObjectID = "QU1-5t-Sf2"; */
"QU1-5t-Sf2.title" = "Adguard";

/* Class = "UINavigationItem"; title = "Adguard"; ObjectID = "Slh-lt-JH2"; */
"Slh-lt-JH2.title" = "Adguard";

/* Class = "UILabel"; text = "Report Missed Ad"; ObjectID = "bzo-sR-4LR"; */
"bzo-sR-4LR.text" = "Informar de un anuncio no bloqueado";

/* Class = "UILabel"; text = "Loading..."; ObjectID = "cCa-IO-BlQ"; */
"cCa-IO-BlQ.text" = "Cargando...";

/* Class = "UILabel"; text = "Enable on this website"; ObjectID = "kJV-yk-6d6"; */
"kJV-yk-6d6.text" = "Habilitar en esta página";

/* Class = "UITableViewSection"; footerTitle = "Tap here to use the tool for removing missed ads or generally any element you don't want to see on the page."; ObjectID = "w71-eF-IFh"; */
"w71-eF-IFh.footerTitle" = "Pulsa aquí para bloquear manualmente anuncios que se hayan pasado por alto o elementos que no quieras que se muestren.";
